[
  "obsidian-git",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "obsidian-projects",
  "recent-files-obsidian",
  "github-embeds",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-file-color",
  "execute-code",
  "emoji-shortcodes",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-custom-frames",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-note-autocreator",
  "tabs",
  "markdown-tree"
]